[
	{
		"id" : 1,
		"nro" : 1,
		"imagen_url" : "/imagenes/Pikachu.jpg",
		"nombre" : "Pikachu",
		"id_tipo" : 4,
		"descripcion" : "Ratón eléctrico amarillo",
		"informacion" : "Pikachu es uno de los Pokémon más icónicos y queridos en el mundo Pokémon. Es conocido por su piel amarilla, sus orejas puntiagudas y su cola en forma de rayo. Aunque es pequeño en tamaño, tiene una gran cantidad de energía eléctrica almacenada en sus mejillas. Esta electricidad le permite lanzar potentes ataques eléctricos, siendo \"Impactrueno\" uno de los más conocidos. Pikachu también es el compañero de viaje de Ash Ketchum en la serie de televisión y es un símbolo de la franquicia Pokémon."
	},
	{
		"id" : 2,
		"nro" : 2,
		"imagen_url" : "/imagenes/Charizard.jpg",
		"nombre" : "Charizard",
		"id_tipo" : 2,
		"descripcion" : "Dragón de fuego",
		"informacion" : "Charizard es un Pokémon impresionante y poderoso. Evoluciona de Charmeleon y es la forma final de Charmander. Su aspecto se asemeja a un dragón con alas. Charizard es un Pokémon de tipo fuego y volador, lo que le otorga la capacidad de lanzar llamas ardientes y volar por los cielos. Uno de sus movimientos más conocidos es \"Lanzallamas\", que puede causar estragos en sus oponentes. Es una elección popular entre los entrenadores experimentados debido a su impresionante apariencia y habilidades de combate."
	},
	{
		"id" : 3,
		"nro" : 3,
		"imagen_url" : "/imagenes/Bulbasaur.jpg",
		"nombre" : "Bulbasaur",
		"id_tipo" : 3,
		"descripcion" : "Semilla de planta con veneno",
		"informacion" : "Bulbasaur es un Pokémon único que combina las características de tipo planta y veneno. Tiene una pequeña semilla en su espalda que crece a medida que evoluciona. Esta semilla es en realidad un bulbo que se convierte en una flor cuando evoluciona a Ivysaur y luego a Venusaur. Bulbasaur es conocido por su ternura y su habilidad para utilizar movimientos como \"Látigo Cepa\" y \"Drenadoras\" en batalla. Es un excelente compañero para los entrenadores principiantes."
	},
	{
		"id" : 4,
		"nro" : 4,
		"imagen_url" : "/imagenes/Squirtle.jpg",
		"nombre" : "Squirtle",
		"id_tipo" : 1,
		"descripcion" : "Tortuga de agua",
		"informacion" : "Squirtle es un carismático Pokémon de tipo agua que se asemeja a una pequeña tortuga. Su caparazón es su señal distintiva y proporciona una gran protección. Squirtle es un nadador experto y puede disparar chorros de agua con gran precisión desde su boca. Su habilidad \"Torrente\" le permite aumentar el poder de sus movimientos de agua cuando está en apuros. Es un amigo leal y un poderoso aliado en batalla."
	},
	{
		"id" : 5,
		"nro" : 5,
		"imagen_url" : "/imagenes/Jigglypuff.jpg",
		"nombre" : "Jigglypuff",
		"id_tipo" : 17,
		"descripcion" : "Pokémon cantante",
		"informacion" : "Jigglypuff es un Pokémon conocido por su voz hipnótica y su capacidad para hacer dormir a otros Pokémon y personas con su canto. Tiene una pequeña pluma en su frente que se asemeja a un micrófono y es su herramienta principal para cantar. Cuando se enoja porque alguien se ha quedado dormido antes de que termine de cantar, dibuja en sus rostros con tinta indeleble para hacerlos parecer tontos. Jigglypuff es una elección popular para conciertos Pokémon."
	},
	{
		"id" : 6,
		"nro" : 6,
		"imagen_url" : "/imagenes/Gengar.jpg",
		"nombre" : "Gengar",
		"id_tipo" : 14,
		"descripcion" : "Pokémon sombra",
		"informacion" : "Gengar es un Pokémon de tipo fantasma y veneno, conocido por ser la evolución final de Gastly. Se dice que Gengar se oculta en las sombras y se alimenta de los sueños de las personas mientras duermen. A menudo se le atribuye el causar pesadillas. Tiene la capacidad de desaparecer y reaparecer en cualquier lugar y es un experto en jugar trucos. Gengar es un Pokémon poderoso y astuto en batalla."
	},
	{
		"id" : 7,
		"nro" : 7,
		"imagen_url" : "/imagenes/Mewtwo.jpg",
		"nombre" : "Mewtwo",
		"id_tipo" : 1,
		"descripcion" : "Pokémon legendario psíquico",
		"informacion" : "Mewtwo es uno de los Pokémon legendarios más poderosos y enigmáticos. Fue creado mediante experimentos genéticos y posee habilidades psíquicas extraordinarias. Su apariencia es elegante y majestuosa, con una cola larga y una cabeza en forma de casco. Mewtwo es conocido por su inteligencia sobresaliente y sus ataques psíquicos devastadores como \"Rayo Psíquico\". Ha sido el protagonista de películas y eventos importantes en la historia de Pokémon."
	},
	{
		"id" : 8,
		"nro" : 8,
		"imagen_url" : "/imagenes/Gyarados.jpg",
		"nombre" : "Gyarados",
		"id_tipo" : 2,
		"descripcion" : "Dragón de agua",
		"informacion" : "Gyarados es un Pokémon de tipo agua y volador, conocido por su apariencia feroz y su capacidad para causar destrucción en su camino. Evoluciona de Magikarp y es una de las evoluciones más dramáticas en Pokémon. Gyarados tiene un cuerpo serpenteante y escamas rojas, y su boca lanza potentes ráfagas de hidrobomba. Es temido en el mundo Pokémon por su imponente presencia y su capacidad para desatar tormentas con su rabia."
	},
	{
		"id" : 9,
		"nro" : 9,
		"imagen_url" : "/imagenes/Machop.jpg",
		"nombre" : "Machop",
		"id_tipo" : 3,
		"descripcion" : "Pokémon musculoso",
		"informacion" : "Machop es un Pokémon de tipo lucha conocido por su impresionante musculatura y fuerza física. Su cuerpo está cubierto de músculos densos y es capaz de levantar objetos pesados sin esfuerzo. Machop se entrena constantemente para volverse más fuerte y evolucionar a Machoke y luego a Machamp. En batalla, utiliza movimientos de lucha como \"Karate Chop\" y \"Golpe Karate\"."
	},
	{
		"id" : 10,
		"nro" : 10,
		"imagen_url" : "/imagenes/Vaporeon.jpg",
		"nombre" : "Vaporeon",
		"id_tipo" : 2,
		"descripcion" : "Evolución de Eevee",
		"informacion" : "Vaporeon es una de las evoluciones de Eevee y es un Pokémon de tipo agua. Su cuerpo está adaptado para vivir en el agua, con aletas en sus patas y una membrana en su espalda. Vaporeon puede controlar el agua y disparar chorros de agua a alta velocidad. Es un excelente nadador y puede adaptarse a diferentes entornos acuáticos. Su versatilidad en combate lo hace una elección popular entre los entrenadores."
	},
	{
		"id" : 11,
		"nro" : 11,
		"imagen_url" : "/imagenes/Alakazam.jpg",
		"nombre" : "Alakazam",
		"id_tipo" : 1,
		"descripcion" : "Pokémon psíquico con cucharas",
		"informacion" : "Alakazam es un Pokémon psíquico conocido por su inteligencia y sus habilidades telequinéticas. Siempre lleva dos cucharas, que utiliza para aumentar su poder psíquico. Es la evolución de Kadabra y es famoso por su impresionante velocidad de procesamiento mental. Alakazam puede doblar las cucharas con su mente y realizar hazañas psíquicas sorprendentes en batalla."
	},
	{
		"id" : 12,
		"nro" : 12,
		"imagen_url" : "/imagenes/Machoke.jpg",
		"nombre" : "Machoke",
		"id_tipo" : 3,
		"descripcion" : "Pokémon musculoso de segundo nivel",
		"informacion" : "Machoke es la evolución de Machop y un Pokémon aún más musculoso y poderoso. Sus músculos son enormes y su fuerza es impresionante. Machoke se dedica al entrenamiento constante para fortalecer aún más su cuerpo. A menudo se le ve cargando objetos pesados y ayudando en la construcción. En combate, utiliza su fuerza bruta y técnicas de lucha para derrotar a sus oponentes."
	},
	{
		"id" : 13,
		"nro" : 13,
		"imagen_url" : "/imagenes/Blastoise.jpg",
		"nombre" : "Blastoise",
		"id_tipo" : 2,
		"descripcion" : "Evolución de Wartortle",
		"informacion" : "Blastoise es la evolución final de Squirtle y uno de los Pokémon de tipo agua más poderosos. Su caparazón se ha expandido en tamaño y se ha convertido en un cañón de agua en su espalda. Blastoise es capaz de disparar chorros de agua a una gran distancia y con gran precisión. Es conocido por su formidable ataque \"Hidrobomba\", que puede causar estragos en batalla."
	},
	{
		"id" : 14,
		"nro" : 14,
		"imagen_url" : "/imagenes/Gengar.jpg",
		"nombre" : "Gengar",
		"id_tipo" : 7,
		"descripcion" : "Pokémon sombra",
		"informacion" : "Gengar es un Pokémon de tipo fantasma y veneno, conocido por ser la evolución de Haunter. Es un experto en jugar trucos y asustar a la gente en lugares oscuros. Gengar puede esconderse en las sombras y es capaz de pasar a través de las paredes. Su habilidad de tipo fantasma lo hace inmune a los ataques normales y lucha con movimientos como \"Pesadilla\" y \"Hipnosis\"."
	},
	{
		"id" : 15,
		"nro" : 15,
		"imagen_url" : "/imagenes/Snorlax.jpg",
		"nombre" : "Snorlax",
		"id_tipo" : 9,
		"descripcion" : "Pokémon dormilón",
		"informacion" : "Snorlax es un Pokémon gigante y corpulento conocido por su apetito insaciable y su amor por dormir. Puede dormir durante días y bloquear caminos enteros mientras descansa. Aunque parece perezoso, es un oponente formidable en batalla. Snorlax tiene una gran resistencia y puede aplastar a sus enemigos con su peso y movimientos como \"Golpe Cuerpo\"."
	},
	{
		"id" : 16,
		"nro" : 16,
		"imagen_url" : "/imagenes/Lapras.jpg",
		"nombre" : "Lapras",
		"id_tipo" : 2,
		"descripcion" : "Pokémon acuático con caparazón",
		"informacion" : "Lapras es un Pokémon de tipo agua y hielo conocido por su apariencia majestuosa y su capacidad para navegar por las aguas. Tiene un caparazón con forma de concha y cuernos en la cabeza. Lapras es un excelente nadador y puede transportar a entrenadores en su espalda a través de océanos y lagos. Además, es capaz de utilizar ataques de tipo hielo como \"Rayo Hielo\"."
	},
	{
		"id" : 17,
		"nro" : 17,
		"imagen_url" : "/imagenes/Articuno.jpg",
		"nombre" : "Articuno",
		"id_tipo" : 5,
		"descripcion" : "Ave legendaria de hielo",
		"informacion" : "Articuno es una de las aves legendarias de la región de Kanto y es conocido por su dominio sobre el hielo. Tiene una apariencia majestuosa con plumas azules y alas expansivas. Articuno es capaz de congelar el aire a su alrededor y crear ventiscas de hielo. Se le considera una de las criaturas más hermosas y poderosas del mundo Pokémon y es un símbolo de la majestuosidad del invierno."
	},
	{
		"id" : 18,
		"nro" : 18,
		"imagen_url" : "/imagenes/Zapdos.jpg",
		"nombre" : "Zapdos",
		"id_tipo" : 4,
		"descripcion" : "Ave legendaria eléctrica",
		"informacion" : "Zapdos es una de las aves legendarias de la región de Kanto y es conocido por su control sobre la electricidad. Tiene un aspecto eléctrico con plumaje amarillo y alas relucientes. Zapdos puede generar potentes descargas eléctricas y causar tormentas eléctricas. Es rápido y ágil en el aire, lo que lo convierte en un oponente formidable en batalla y un símbolo de la fuerza eléctrica."
	},
	{
		"id" : 19,
		"nro" : 19,
		"imagen_url" : "/imagenes/Moltres.jpg",
		"nombre" : "Moltres",
		"id_tipo" : 8,
		"descripcion" : "Ave legendaria de fuego",
		"informacion" : "Moltres es una de las aves legendarias de la región de Kanto y es conocido por su control sobre el fuego. Tiene un aspecto majestuoso con plumas rojas y un halo de llamas en su cuerpo. Moltres puede generar intensas llamas y volar a altas velocidades. Es un símbolo de la pasión y el poder del fuego, y su aparición a menudo se asocia con fenómenos naturales como erupciones volcánicas y incendios."
	},
	{
		"id" : 20,
		"nro" : 20,
		"imagen_url" : "/imagenes/Dragonite.jpg",
		"nombre" : "Dragonite",
		"id_tipo" : 15,
		"descripcion" : "Dragón volador",
		"informacion" : "Dragonite es un Pokémon de tipo dragón y volador conocido por su aspecto amigable y su capacidad para volar a velocidades impresionantes. A pesar de su apariencia tierna, Dragonite es extremadamente poderoso y puede generar fuertes vientos y ondas de choque con sus alas. Es la evolución de Dragonair y es famoso por su habilidad de tipo dragón y sus movimientos como \"Cometa Draco\"."
	},
	{
		"id" : 21,
		"nro" : 21,
		"imagen_url" : "/imagenes/Machamp.jpg",
		"nombre" : "Machamp",
		"id_tipo" : 3,
		"descripcion" : "Pokémon musculoso de tercer nivel",
		"informacion" : "Machamp es la evolución final de Machop y uno de los Pokémon más musculosos y fuertes de todos. Tiene cuatro brazos musculosos y es capaz de realizar múltiples movimientos al mismo tiempo. Machamp se dedica al entrenamiento constante y puede levantar objetos extremadamente pesados. Es un experto en combate y puede derrotar a sus oponentes con movimientos de lucha y fuerza bruta."
	},
	{
		"id" : 22,
		"nro" : 22,
		"imagen_url" : "/imagenes/Gyarados.jpg",
		"nombre" : "Gyarados",
		"id_tipo" : 2,
		"descripcion" : "Dragón de agua",
		"informacion" : "Gyarados es un Pokémon de tipo agua y volador conocido por su apariencia feroz y su capacidad para causar destrucción en su camino. Evoluciona de Magikarp y es una de las evoluciones más dramáticas en Pokémon. Gyarados tiene un cuerpo serpenteante y escamas rojas, y su boca lanza potentes ráfagas de hidrobomba. Es temido en el mundo Pokémon por su imponente presencia y su capacidad para desatar tormentas con su rabia."
	},
	{
		"id" : 23,
		"nro" : 23,
		"imagen_url" : "/imagenes/Eevee.jpg",
		"nombre" : "Eevee",
		"id_tipo" : 5,
		"descripcion" : "Pokémon adaptable",
		"informacion" : "Eevee es un Pokémon especial conocido por su capacidad para evolucionar en múltiples formas diferentes. Dependiendo de factores como la amistad, el entorno y la exposición a ciertas piedras, Eevee puede convertirse en Vaporeon, Jolteon, Flareon y muchas otras formas. Es un Pokémon versátil y querido por entrenadores que buscan una variedad de tipos en su equipo."
	},
	{
		"id" : 24,
		"nro" : 24,
		"imagen_url" : "/imagenes/Flareon.jpg",
		"nombre" : "Flareon",
		"id_tipo" : 2,
		"descripcion" : "Evolución de Eevee",
		"informacion" : "Flareon es una de las evoluciones de Eevee y es un Pokémon de tipo fuego. Su pelaje está cubierto de llamas y puede generar fuego intenso. Flareon es conocido por su calor abrasador y su capacidad para crear incendios controlados. Es un poderoso luchador en batalla y puede utilizar ataques de fuego como \"Lanzallamas\" con gran destreza."
	},
	{
		"id" : 25,
		"nro" : 25,
		"imagen_url" : "/imagenes/Vaporeon.jpg",
		"nombre" : "Vaporeon",
		"id_tipo" : 2,
		"descripcion" : "Evolución de Eevee",
		"informacion" : "Vaporeon es una de las evoluciones de Eevee y es un Pokémon de tipo agua. Su cuerpo está adaptado para vivir en el agua, con aletas en sus patas y una membrana en su espalda. Vaporeon puede controlar el agua y disparar chorros de agua a alta velocidad. Es un excelente nadador y puede adaptarse a diferentes entornos acuáticos. Su versatilidad en combate lo hace una elección popular entre los entrenadores."
	},
	{
		"id" : 26,
		"nro" : 26,
		"imagen_url" : "/imagenes/Jolteon.jpg",
		"nombre" : "Jolteon",
		"id_tipo" : 4,
		"descripcion" : "Evolución de Eevee",
		"informacion" : "Jolteon es una de las evoluciones de Eevee y es un Pokémon de tipo eléctrico. Tiene púas de electricidad en su pelaje y puede generar rayos y descargas eléctricas con facilidad. Jolteon es rápido y ágil, lo que lo hace un oponente formidable en batalla. Puede paralizar a sus enemigos con movimientos eléctricos como \"Trueno\". Su apariencia puntiaguda refleja su naturaleza eléctrica."
	},
	{
		"id" : 27,
		"nro" : 27,
		"imagen_url" : "/imagenes/Mew.jpg",
		"nombre" : "Mew",
		"id_tipo" : 1,
		"descripcion" : "Pokémon mítico",
		"informacion" : "Mew es un Pokémon mítico extremadamente raro y enigmático. Es conocido por ser el \"ancestro\" de todos los Pokémon y poseer una gran cantidad de ADN que le permite transformarse en cualquier otro Pokémon. Mew es pequeño y rosado, con una cola larga y esponjosa. Su habilidad para aprender cualquier movimiento y su capacidad de transformación lo hacen un ser asombroso. Mew es objeto de estudio y admiración en el mundo Pokémon."
	},
	{
		"id" : 28,
		"nro" : 28,
		"imagen_url" : "/imagenes/Groudon.jpg",
		"nombre" : "Groudon",
		"id_tipo" : 9,
		"descripcion" : "Pokémon legendario de la tierra",
		"informacion" : "Groudon es un Pokémon legendario de tipo tierra conocido por su capacidad para controlar la tierra y crear continentes. Es parte del trío de las leyendas de Hoenn junto con Kyogre y Rayquaza. Groudon tiene un cuerpo masivo y una apariencia imponente. Puede hacer que la tierra se agriete y desencadenar erupciones volcánicas con su poder. Es un símbolo de la fuerza de la tierra en el mundo Pokémon."
	},
	{
		"id" : 29,
		"nro" : 29,
		"imagen_url" : "/imagenes/Rayquaza.jpg",
		"nombre" : "Rayquaza",
		"id_tipo" : 15,
		"descripcion" : "Pokémon legendario dragón",
		"informacion" : "Rayquaza es uno de los Pokémon legendarios más poderosos y temidos. Es conocido como el \"Señor de los Cielos\" y es parte del trío de las leyendas de Hoenn junto con Groudon y Kyogre. Rayquaza es un dragón gigantesco que domina los cielos y puede volar a velocidades increíbles. Su capacidad para controlar el clima y calmar a los otros dos legendarios lo convierte en un guardián de la región de Hoenn."
	},
	{
		"id" : 30,
		"nro" : 30,
		"imagen_url" : "/imagenes/Ditto.jpg",
		"nombre" : "Ditto",
		"id_tipo" : 5,
		"descripcion" : "Pokémon transformista",
		"informacion" : "Ditto es un Pokémon único que tiene la capacidad de transformarse en cualquier otro Pokémon. Su cuerpo gelatinoso le permite cambiar de forma y copiar las apariencias y habilidades de otros Pokémon. Ditto es conocido por su naturaleza juguetona y su habilidad de transformación sorprendente. Aunque su apariencia sea simple, su versatilidad en batalla es extraordinaria, ya que puede adaptarse a cualquier situación y sorprender a sus oponentes."
	}
]
