[
	{
		"id" : 1,
		"nro" : 1,
		"imagen" : "Bulbasaur.png",
		"nombre" : "Bulbasaur",
		"ps" : 45,
		"ataque" : 49,
		"defensa" : 49,
		"at_especial" : 65,
		"def_especial" : 65,
		"velocidad" : 45,
		"informacion" : "Bulbasaur es un Pokémon de tipo Planta y Veneno. Se caracteriza por tener un bulbo en su espalda, que crece a medida que evoluciona. Este bulbo contiene nutrientes que le proporcionan energía. Bulbasaur es de naturaleza amigable y suele ser una excelen..."
	},
	{
		"id" : 2,
		"nro" : 2,
		"imagen" : "Ivysaur.png",
		"nombre" : "Ivysaur",
		"ps" : 60,
		"ataque" : 62,
		"defensa" : 63,
		"at_especial" : 80,
		"def_especial" : 80,
		"velocidad" : 60,
		"informacion" : "Ivysaur es la evolución intermedia de Bulbasaur. A medida que crece, su bulbo se vuelve más grande y desarrollado, lo que le permite usar ataques más poderosos. Ivysaur todavía conserva su amabilidad, pero también puede mostrar determinación en la ..."
	},
	{
		"id" : 3,
		"nro" : 3,
		"imagen" : "Venusaur.png",
		"nombre" : "Venusaur",
		"ps" : 80,
		"ataque" : 82,
		"defensa" : 83,
		"at_especial" : 100,
		"def_especial" : 100,
		"velocidad" : 80,
		"informacion" : "Venusaur es la forma final de la línea evolutiva de Bulbasaur. Su bulbo se ha convertido en una hermosa flor en su espalda. A medida que evoluciona, Venusaur desarrolla una mayor resistencia y poder. Es un Pokémon líder en su grupo y es conocido por s..."
	},
	{
		"id" : 4,
		"nro" : 4,
		"imagen" : "Charmander.png",
		"nombre" : "Charmander",
		"ps" : 45,
		"ataque" : 52,
		"defensa" : 43,
		"at_especial" : 60,
		"def_especial" : 50,
		"velocidad" : 65,
		"informacion" : "Charmander es un Pokémon de tipo Fuego. Su cola tiene una llama que arde según su estado emocional. Si está saludable y feliz, la llama arde intensamente. Charmander es un Pokémon valiente que siempre está dispuesto a enfrentar desafíos. Con el tie..."
	},
	{
		"id" : 5,
		"nro" : 5,
		"imagen" : "Charmeleon.png",
		"nombre" : "Charmeleon",
		"ps" : 58,
		"ataque" : 64,
		"defensa" : 58,
		"at_especial" : 80,
		"def_especial" : 65,
		"velocidad" : 80,
		"informacion" : "Charmeleon es la etapa de evolución intermedia de Charmander. A medida que crece, su llama se vuelve más grande y poderosa. Este Pokémon puede ser un poco temperamental y desafiante, pero también es leal a su entrenador. Charmeleon es capaz de enfren..."
	},
	{
		"id" : 6,
		"nro" : 6,
		"imagen" : "Charizard.png",
		"nombre" : "Charizard",
		"ps" : 78,
		"ataque" : 84,
		"defensa" : 78,
		"at_especial" : 109,
		"def_especial" : 85,
		"velocidad" : 100,
		"informacion" : "Charizard es la forma final de Charmander y es un Pokémon de tipo Fuego y Volador. Es conocido por su ferocidad en la batalla y su capacidad para volar en los cielos. Aunque puede ser orgulloso y desafiante, también es leal y protector con su entrenado..."
	},
	{
		"id" : 7,
		"nro" : 7,
		"imagen" : "Squirtle.png",
		"nombre" : "Squirtle",
		"ps" : 44,
		"ataque" : 48,
		"defensa" : 65,
		"at_especial" : 50,
		"def_especial" : 64,
		"velocidad" : 43,
		"informacion" : "Squirtle es un Pokémon de tipo Agua. Se caracteriza por su capacidad para disparar agua a alta presión desde su boca. Es amigable y juguetón, pero también tiene un fuerte sentido de la justicia. Squirtle es el inicio perfecto para los entrenadores qu..."
	},
	{
		"id" : 8,
		"nro" : 8,
		"imagen" : "Wartortle.png",
		"nombre" : "Wartortle",
		"ps" : 59,
		"ataque" : 63,
		"defensa" : 80,
		"at_especial" : 65,
		"def_especial" : 80,
		"velocidad" : 58,
		"informacion" : "Wartortle es la evolución intermedia de Squirtle. A medida que crece, su caparazón se vuelve más resistente y desarrollado. Este Pokémon es conocido por su habilidad para nadar rápidamente y crear remolinos en el agua. A medida que evoluciona a Blas..."
	},
	{
		"id" : 9,
		"nro" : 9,
		"imagen" : "Blastoise.png",
		"nombre" : "Blastoise",
		"ps" : 79,
		"ataque" : 83,
		"defensa" : 100,
		"at_especial" : 85,
		"def_especial" : 105,
		"velocidad" : 78,
		"informacion" : "Blastoise es la forma final de la línea evolutiva de Squirtle. Su caparazón se ha transformado en dos cañones de agua altamente poderosos. Blastoise es conocido por su fuerza y resistencia en la batalla. Puede disparar ráfagas de agua con gran precis..."
	},
	{
		"id" : 10,
		"nro" : 10,
		"imagen" : "Caterpie.png",
		"nombre" : "Caterpie",
		"ps" : 45,
		"ataque" : 30,
		"defensa" : 35,
		"at_especial" : 20,
		"def_especial" : 20,
		"velocidad" : 45,
		"informacion" : "Caterpie es un Pokémon de tipo Bicho. Es conocido por su apetito voraz por las hojas verdes. Aunque puede ser considerado débil, Caterpie tiene un gran potencial de crecimiento. Evoluciona a Metapod y luego a Butterfree. Durante su etapa de Metapod, se..."
	},
	{
		"id" : 11,
		"nro" : 11,
		"imagen" : "Metapod.png",
		"nombre" : "Metapod",
		"ps" : 50,
		"ataque" : 20,
		"defensa" : 55,
		"at_especial" : 25,
		"def_especial" : 25,
		"velocidad" : 30,
		"informacion" : "Metapod es la etapa de evolución intermedia de Caterpie. Durante esta fase, su principal habilidad es endurecer su caparazón para protegerse. Metapod es un Pokémon tranquilo que se centra en su crecimiento. A medida que evoluciona a Butterfree, su cap..."
	},
	{
		"id" : 12,
		"nro" : 12,
		"imagen" : "Butterfree.png",
		"nombre" : "Butterfree",
		"ps" : 60,
		"ataque" : 45,
		"defensa" : 50,
		"at_especial" : 90,
		"def_especial" : 80,
		"velocidad" : 70,
		"informacion" : "Butterfree es la forma final de la línea evolutiva de Caterpie. Tiene la capacidad de volar con elegantes alas y es conocido por su polvo paralizador. Este Pokémon es pacífico y se alimenta del néctar de las flores. Butterfree también es conocido po..."
	},
	{
		"id" : 13,
		"nro" : 13,
		"imagen" : "Weedle.png",
		"nombre" : "Weedle",
		"ps" : 40,
		"ataque" : 35,
		"defensa" : 30,
		"at_especial" : 20,
		"def_especial" : 20,
		"velocidad" : 50,
		"informacion" : "Weedle es un Pokémon de tipo Bicho y Veneno. Tiene un aguijón en su cabeza que utiliza para defenderse de los depredadores. Weedle es pequeño pero astuto. Evoluciona a Kakuna y luego a Beedrill. Durante su etapa de Kakuna, se endurece y su aguijón se..."
	},
	{
		"id" : 14,
		"nro" : 14,
		"imagen" : "Kakuna.png",
		"nombre" : "Kakuna",
		"ps" : 45,
		"ataque" : 25,
		"defensa" : 50,
		"at_especial" : 25,
		"def_especial" : 25,
		"velocidad" : 35,
		"informacion" : "Kakuna es la etapa de evolución intermedia de Weedle. Durante esta fase, se envuelve en una capa dura de seda que lo protege. Kakuna se mantiene inmóvil mientras evoluciona a Beedrill. Su aguijón se vuelve más letal y puede lanzar potentes ataques ve..."
	},
	{
		"id" : 15,
		"nro" : 15,
		"imagen" : "Beedrill.png",
		"nombre" : "Beedrill",
		"ps" : 65,
		"ataque" : 80,
		"defensa" : 40,
		"at_especial" : 45,
		"def_especial" : 80,
		"velocidad" : 75,
		"informacion" : "Beedrill es la forma final de la línea evolutiva de Weedle. Tiene un aguijón venenoso y puede volar rápidamente para atacar a sus enemigos. Beedrill es territorial y protege su colmena con fiereza. Su veneno puede ser peligroso, y es conocido por ser ..."
	},
	{
		"id" : 16,
		"nro" : 16,
		"imagen" : "Pidgey.png",
		"nombre" : "Pidgey",
		"ps" : 40,
		"ataque" : 45,
		"defensa" : 40,
		"at_especial" : 35,
		"def_especial" : 35,
		"velocidad" : 56,
		"informacion" : "Pidgey es un Pokémon de tipo Normal y Volador. Es pequeño y dócil, lo que lo convierte en una presa fácil para los depredadores. Sin embargo, Pidgey tiene la capacidad de volar y escapar rápidamente. Evoluciona a Pidgeotto y luego a Pidgeot. A medid..."
	},
	{
		"id" : 17,
		"nro" : 17,
		"imagen" : "Pidgeotto.png",
		"nombre" : "Pidgeotto",
		"ps" : 63,
		"ataque" : 60,
		"defensa" : 55,
		"at_especial" : 50,
		"def_especial" : 50,
		"velocidad" : 71,
		"informacion" : "Pidgeotto es la etapa de evolución intermedia de Pidgey. A medida que crece, sus habilidades de vuelo y caza mejoran. Pidgeotto es un depredador ágil y valiente que protege su territorio. Evoluciona a Pidgeot y se convierte en un Pokémon volador poder..."
	},
	{
		"id" : 18,
		"nro" : 18,
		"imagen" : "Pidgeot.png",
		"nombre" : "Pidgeot",
		"ps" : 83,
		"ataque" : 80,
		"defensa" : 75,
		"at_especial" : 70,
		"def_especial" : 70,
		"velocidad" : 101,
		"informacion" : "Pidgeot es la forma final de la línea evolutiva de Pidgey. Su capacidad de vuelo es impresionante, y puede recorrer grandes distancias en busca de presas. Pidgeot es conocido por su velocidad y agilidad en el aire. A pesar de ser un depredador formidabl..."
	},
	{
		"id" : 19,
		"nro" : 19,
		"imagen" : "Rattata.png",
		"nombre" : "Rattata",
		"ps" : 30,
		"ataque" : 56,
		"defensa" : 35,
		"at_especial" : 25,
		"def_especial" : 35,
		"velocidad" : 72,
		"informacion" : "Rattata es un Pokémon de tipo Normal. Es conocido por su naturaleza astuta y su habilidad para roer y morder objetos. Rattata es pequeño pero valiente, y puede enfrentar a oponentes más grandes con su rapidez y agilidad. A medida que evoluciona a Rati..."
	},
	{
		"id" : 20,
		"nro" : 20,
		"imagen" : "Raticate.png",
		"nombre" : "Raticate",
		"ps" : 55,
		"ataque" : 81,
		"defensa" : 60,
		"at_especial" : 50,
		"def_especial" : 70,
		"velocidad" : 97,
		"informacion" : "Raticate es la forma final de la línea evolutiva de Rattata. Su naturaleza territorial lo lleva a defender su territorio con agresión. Raticate es conocido por su capacidad para masticar y destruir casi cualquier cosa con sus poderosos dientes. A pesar..."
	},
	{
		"id" : 21,
		"nro" : 21,
		"imagen" : "Spearow.png",
		"nombre" : "Spearow",
		"ps" : 40,
		"ataque" : 60,
		"defensa" : 30,
		"at_especial" : 31,
		"def_especial" : 31,
		"velocidad" : 70,
		"informacion" : "Spearow es un Pokémon de tipo Volador y Normal. Tiene un pico afilado que utiliza para atrapar presas y defender su territorio. Spearow es valiente y puede enfrentar desafíos a pesar de su tamaño. Evoluciona a Fearow y se convierte en un depredador m..."
	},
	{
		"id" : 22,
		"nro" : 22,
		"imagen" : "Fearow.png",
		"nombre" : "Fearow",
		"ps" : 65,
		"ataque" : 90,
		"defensa" : 65,
		"at_especial" : 61,
		"def_especial" : 61,
		"velocidad" : 100,
		"informacion" : "Fearow es la forma final de la línea evolutiva de Spearow. Su pico se ha alargado y su capacidad de vuelo se ha mejorado. Fearow es un depredador en los cielos, y puede detectar presas desde gran altura. Este Pokémon es territorial y protege su territo..."
	},
	{
		"id" : 23,
		"nro" : 23,
		"imagen" : "Ekans.png",
		"nombre" : "Ekans",
		"ps" : 35,
		"ataque" : 60,
		"defensa" : 44,
		"at_especial" : 40,
		"def_especial" : 54,
		"velocidad" : 55,
		"informacion" : "Ekans es un Pokémon de tipo Veneno. Se caracteriza por su cuerpo serpenteante y su lengua bífida. Ekans es astuto y puede atrapar presas con facilidad. Evoluciona a Arbok y desarrolla un caparazón en forma de capucha. Ekans es conocido por su habilida..."
	},
	{
		"id" : 24,
		"nro" : 24,
		"imagen" : "Arbok.png",
		"nombre" : "Arbok",
		"ps" : 60,
		"ataque" : 85,
		"defensa" : 69,
		"at_especial" : 65,
		"def_especial" : 79,
		"velocidad" : 80,
		"informacion" : "Arbok es la forma final de la línea evolutiva de Ekans. Su caparazón en forma de capucha se ha desarrollado y se ha vuelto más resistente. Arbok es territorial y protege su territorio ferozmente. Su mordida venenosa es peligrosa, y puede atrapar a pre..."
	},
	{
		"id" : 25,
		"nro" : 25,
		"imagen" : "Pikachu.png",
		"nombre" : "Pikachu",
		"ps" : 35,
		"ataque" : 55,
		"defensa" : 40,
		"at_especial" : 50,
		"def_especial" : 50,
		"velocidad" : 90,
		"informacion" : "Pikachu es un Pokémon de tipo Eléctrico. Es conocido por su cola en forma de rayo y su capacidad para generar electricidad. Pikachu es un símbolo icónico de la franquicia Pokémon y es querido por entrenadores de todo el mundo. A medida que evolucion..."
	},
	{
		"id" : 26,
		"nro" : 26,
		"imagen" : "Raichu.png",
		"nombre" : "Raichu",
		"ps" : 60,
		"ataque" : 90,
		"defensa" : 55,
		"at_especial" : 90,
		"def_especial" : 80,
		"velocidad" : 110,
		"informacion" : "Raichu es la evolución de Pikachu. Su capacidad eléctrica es impresionante y puede generar descargas de electricidad muy potentes. Raichu es ágil y rápido en la batalla, y puede tomar el control de situaciones con su electricidad. A pesar de su fuerz..."
	},
	{
		"id" : 27,
		"nro" : 27,
		"imagen" : "Sandshrew.png",
		"nombre" : "Sandshrew",
		"ps" : 50,
		"ataque" : 75,
		"defensa" : 85,
		"at_especial" : 20,
		"def_especial" : 30,
		"velocidad" : 40,
		"informacion" : "Sandshrew es un Pokémon de tipo Tierra. Tiene un cuerpo cubierto de púas que le protege de los peligros del desierto. Sandshrew es conocido por su naturaleza territorial y su habilidad para cavar madrigueras. Evoluciona a Sandslash y desarrolla garras ..."
	},
	{
		"id" : 28,
		"nro" : 28,
		"imagen" : "Sandslash.png",
		"nombre" : "Sandslash",
		"ps" : 75,
		"ataque" : 100,
		"defensa" : 110,
		"at_especial" : 45,
		"def_especial" : 55,
		"velocidad" : 65,
		"informacion" : "Sandslash es la forma final de la línea evolutiva de Sandshrew. Sus garras afiladas le permiten cavar y excavar con facilidad. Sandslash es territorial y protege su territorio con agresión. Este Pokémon es rápido y puede infligir daño con sus garras..."
	},
	{
		"id" : 29,
		"nro" : 29,
		"imagen" : "Nidoran.png",
		"nombre" : "Nidoran",
		"ps" : 55,
		"ataque" : 47,
		"defensa" : 52,
		"at_especial" : 40,
		"def_especial" : 40,
		"velocidad" : 41,
		"informacion" : "Nidoran es un Pokémon de tipo Veneno. Tiene una naturaleza tímida y se mantiene alerta ante cualquier amenaza. Nidoran es la forma no evolucionada de Nidorino y Nidorina. A medida que crece, desarrolla cuernos venenosos en su espalda. Su veneno es peli..."
	},
	{
		"id" : 30,
		"nro" : 30,
		"imagen" : "Nidorina.png",
		"nombre" : "Nidorina",
		"ps" : 70,
		"ataque" : 62,
		"defensa" : 67,
		"at_especial" : 55,
		"def_especial" : 55,
		"velocidad" : 56,
		"informacion" : "Nidorina es la forma evolucionada de Nidoran. A medida que crece, desarrolla cuernos venenosos más grandes en su espalda. Nidorina es un Pokémon de tipo Veneno y es conocida por su naturaleza cuidadosa y protectora. A medida que evoluciona a Nidoqueen,..."
	},
	{
		"id" : 31,
		"nro" : 31,
		"imagen" : "Nidoqueen.png",
		"nombre" : "Nidoqueen",
		"ps" : 90,
		"ataque" : 82,
		"defensa" : 87,
		"at_especial" : 75,
		"def_especial" : 85,
		"velocidad" : 76,
		"informacion" : "Nidoqueen es la forma final de la línea evolutiva de Nidoran. Sus cuernos venenosos son enormes y peligrosos. Nidoqueen es un Pokémon de tipo Veneno y Tierra, lo que le otorga una resistencia excepcional. Es conocida por su naturaleza maternal y protec..."
	},
	{
		"id" : 32,
		"nro" : 32,
		"imagen" : "Nidoran-male.png",
		"nombre" : "Nidoran Macho",
		"ps" : 46,
		"ataque" : 57,
		"defensa" : 40,
		"at_especial" : 40,
		"def_especial" : 40,
		"velocidad" : 50,
		"informacion" : "Nidoran Macho es un Pokémon de tipo Veneno. Al igual que su contraparte hembra, Nidoran Macho desarrolla cuernos venenosos a medida que crece. Puede evolucionar a Nidorino y luego a Nidoking. Su veneno puede ser peligroso en batalla y lo convierte en un..."
	},
	{
		"id" : 33,
		"nro" : 33,
		"imagen" : "Nidorino.png",
		"nombre" : "Nidorino",
		"ps" : 61,
		"ataque" : 72,
		"defensa" : 57,
		"at_especial" : 55,
		"def_especial" : 55,
		"velocidad" : 65,
		"informacion" : "Nidorino es la forma evolucionada de Nidoran Macho. Sus cuernos venenosos son más grandes y afilados. Nidorino es un Pokémon de tipo Veneno y es conocido por su naturaleza valiente. Evoluciona a Nidoking y se convierte en un Pokémon más fuerte y resi..."
	},
	{
		"id" : 34,
		"nro" : 34,
		"imagen" : "Nidoking.png",
		"nombre" : "Nidoking",
		"ps" : 81,
		"ataque" : 102,
		"defensa" : 77,
		"at_especial" : 85,
		"def_especial" : 75,
		"velocidad" : 85,
		"informacion" : "Nidoking es la forma final de la línea evolutiva de Nidoran Macho. Sus cuernos venenosos son enormes y peligrosos. Nidoking es un Pokémon de tipo Veneno y Tierra, lo que le otorga una resistencia excepcional. Es conocido por su naturaleza feroz en la b..."
	},
	{
		"id" : 35,
		"nro" : 35,
		"imagen" : "Clefairy.png",
		"nombre" : "Clefairy",
		"ps" : 70,
		"ataque" : 45,
		"defensa" : 48,
		"at_especial" : 60,
		"def_especial" : 65,
		"velocidad" : 35,
		"informacion" : "Clefairy es un Pokémon de tipo Hada. Se le atribuyen propiedades mágicas y es conocido por su capacidad para bailar bajo la luz de la luna. Clefairy es un Pokémon amigable y juguetón que puede traer alegría a quienes lo rodean. Puede evolucionar a C..."
	},
	{
		"id" : 36,
		"nro" : 36,
		"imagen" : "Clefable.png",
		"nombre" : "Clefable",
		"ps" : 95,
		"ataque" : 70,
		"defensa" : 73,
		"at_especial" : 95,
		"def_especial" : 90,
		"velocidad" : 60,
		"informacion" : "Clefable es la forma final de la línea evolutiva de Clefairy. Tiene una conexión profunda con la magia y es conocido por su belleza y encanto. Clefable es un Pokémon de tipo Hada y su capacidad para usar movimientos mágicos es impresionante. A pesar ..."
	},
	{
		"id" : 37,
		"nro" : 37,
		"imagen" : "Vulpix.png",
		"nombre" : "Vulpix",
		"ps" : 38,
		"ataque" : 41,
		"defensa" : 40,
		"at_especial" : 50,
		"def_especial" : 65,
		"velocidad" : 65,
		"informacion" : "Vulpix es un Pokémon de tipo Fuego. Se caracteriza por su apariencia de zorro y sus seis colas. Vulpix es un Pokémon tímido y juguetón que se adapta a climas fríos. Puede evolucionar a Ninetales, donde su belleza y elegancia se destacan aún más. V..."
	},
	{
		"id" : 38,
		"nro" : 38,
		"imagen" : "Ninetales.png",
		"nombre" : "Ninetales",
		"ps" : 73,
		"ataque" : 76,
		"defensa" : 75,
		"at_especial" : 81,
		"def_especial" : 100,
		"velocidad" : 100,
		"informacion" : "Ninetales es la forma final de la línea evolutiva de Vulpix. Sus nueve colas son hermosas y majestuosas. Ninetales es un Pokémon de tipo Fuego y Hada, y se le atribuyen cualidades místicas y encantadoras. Es conocido por su sabiduría y capacidad para..."
	},
	{
		"id" : 39,
		"nro" : 39,
		"imagen" : "Jigglypuff.png",
		"nombre" : "Jigglypuff",
		"ps" : 115,
		"ataque" : 45,
		"defensa" : 20,
		"at_especial" : 45,
		"def_especial" : 25,
		"velocidad" : 20,
		"informacion" : "Jigglypuff es un Pokémon de tipo Normal y Hada. Su apariencia adorable esconde un poderoso ataque de canto que puede hacer que otros se queden dormidos. Jigglypuff es conocido por su habilidad para dibujar en las caras de quienes se quedan dormidos. Evo..."
	},
	{
		"id" : 40,
		"nro" : 40,
		"imagen" : "Wigglytuff.png",
		"nombre" : "Wigglytuff",
		"ps" : 140,
		"ataque" : 70,
		"defensa" : 45,
		"at_especial" : 85,
		"def_especial" : 50,
		"velocidad" : 45,
		"informacion" : "Wigglytuff es la forma final de la línea evolutiva de Jigglypuff. Su canto es poderoso y puede afectar a grandes audiencias. Wigglytuff es un Pokémon de tipo Normal y Hada, y es conocido por su naturaleza amigable y juguetona. A pesar de su apariencia ..."
	},
	{
		"id" : 41,
		"nro" : 41,
		"imagen" : "Zubat.png",
		"nombre" : "Zubat",
		"ps" : 40,
		"ataque" : 45,
		"defensa" : 35,
		"at_especial" : 30,
		"def_especial" : 40,
		"velocidad" : 55,
		"informacion" : "Zubat es un Pokémon de tipo Veneno y Volador. Se caracteriza por su apariencia de murciélago y su capacidad para volar en la oscuridad. Zubat es conocido por habitar en cuevas y lugares oscuros. Evoluciona a Golbat y desarrolla alas más grandes. A pes..."
	},
	{
		"id" : 42,
		"nro" : 42,
		"imagen" : "Golbat.png",
		"nombre" : "Golbat",
		"ps" : 75,
		"ataque" : 80,
		"defensa" : 70,
		"at_especial" : 65,
		"def_especial" : 75,
		"velocidad" : 90,
		"informacion" : "Golbat es la forma evolucionada de Zubat. Sus alas se han vuelto más grandes y puede volar con mayor facilidad. Golbat es un Pokémon de tipo Veneno y Volador, y es conocido por su naturaleza nocturna y su capacidad para volar en la oscuridad. A pesar d..."
	},
	{
		"id" : 43,
		"nro" : 43,
		"imagen" : "Oddish.png",
		"nombre" : "Oddish",
		"ps" : 45,
		"ataque" : 50,
		"defensa" : 55,
		"at_especial" : 75,
		"def_especial" : 65,
		"velocidad" : 30,
		"informacion" : "Oddish es un Pokémon de tipo Planta y Veneno. Se asemeja a una planta pequeña con hojas azules. Oddish es conocido por su aroma relajante y su naturaleza tranquila. Puede evolucionar a Gloom y luego a Vileplume, donde su aroma se vuelve aún más poder..."
	},
	{
		"id" : 44,
		"nro" : 44,
		"imagen" : "Gloom.png",
		"nombre" : "Gloom",
		"ps" : 60,
		"ataque" : 65,
		"defensa" : 70,
		"at_especial" : 85,
		"def_especial" : 75,
		"velocidad" : 40,
		"informacion" : "Gloom es la forma evolucionada de Oddish. Su aroma puede ser tanto relajante como desagradable. Gloom es un Pokémon de tipo Planta y Veneno, y es conocido por su naturaleza melancólica. Puede evolucionar a Vileplume o a Bellossom, dependiendo de las co..."
	},
	{
		"id" : 45,
		"nro" : 45,
		"imagen" : "Vileplume.png",
		"nombre" : "Vileplume",
		"ps" : 75,
		"ataque" : 80,
		"defensa" : 85,
		"at_especial" : 110,
		"def_especial" : 90,
		"velocidad" : 50,
		"informacion" : "Vileplume es la forma final de la línea evolutiva de Oddish. Su aroma es poderoso y puede influir en el estado de ánimo de quienes lo inhalan. Vileplume es un Pokémon de tipo Planta y Veneno, y es conocido por su belleza y elegancia. A pesar de su apa..."
	},
	{
		"id" : 46,
		"nro" : 46,
		"imagen" : "Paras.png",
		"nombre" : "Paras",
		"ps" : 35,
		"ataque" : 70,
		"defensa" : 55,
		"at_especial" : 45,
		"def_especial" : 55,
		"velocidad" : 25,
		"informacion" : "Paras es un Pokémon de tipo Bicho y Planta. Tiene un caparazón en la espalda y hongos en su cuerpo. Paras es conocido por su simbiosis con los hongos, que le proporcionan nutrientes y lo ayudan en batalla. Puede evolucionar a Parasect, donde los hongos..."
	},
	{
		"id" : 47,
		"nro" : 47,
		"imagen" : "Parasect.png",
		"nombre" : "Parasect",
		"ps" : 60,
		"ataque" : 95,
		"defensa" : 80,
		"at_especial" : 60,
		"def_especial" : 80,
		"velocidad" : 30,
		"informacion" : "Parasect es la forma evolucionada de Paras. Sus hongos han crecido considerablemente y lo controlan por completo. Parasect es un Pokémon de tipo Bicho y Planta, y su apariencia puede ser inquietante. A pesar de ser controlado por los hongos, puede ser u..."
	},
	{
		"id" : 48,
		"nro" : 48,
		"imagen" : "Venonat.png",
		"nombre" : "Venonat",
		"ps" : 60,
		"ataque" : 55,
		"defensa" : 50,
		"at_especial" : 40,
		"def_especial" : 55,
		"velocidad" : 45,
		"informacion" : "Venonat es un Pokémon de tipo Bicho y Veneno. Tiene grandes ojos rojos y antenas. Venonat es conocido por su naturaleza curiosa y su habilidad para detectar olores y sabores. Puede evolucionar a Venomoth, donde sus habilidades se vuelven aún más aguda..."
	},
	{
		"id" : 49,
		"nro" : 49,
		"imagen" : "Venomoth.png",
		"nombre" : "Venomoth",
		"ps" : 70,
		"ataque" : 65,
		"defensa" : 60,
		"at_especial" : 90,
		"def_especial" : 75,
		"velocidad" : 90,
		"informacion" : "Venomoth es la forma evolucionada de Venonat. Sus alas son hermosas y le permiten volar con gracia. Venomoth es un Pokémon de tipo Bicho y Veneno, y es conocido por su elegancia en vuelo. A pesar de su apariencia encantadora, puede ser un competidor for..."
	},
	{
		"id" : 50,
		"nro" : 50,
		"imagen" : "Diglett.png",
		"nombre" : "Diglett",
		"ps" : 10,
		"ataque" : 55,
		"defensa" : 25,
		"at_especial" : 35,
		"def_especial" : 45,
		"velocidad" : 95,
		"informacion" : "Diglett es un Pokémon de tipo Tierra. Se caracteriza por su cabeza que sobresale de la tierra. Diglett es conocido por cavar agujeros rápidamente y moverse bajo tierra con facilidad. Puede evolucionar a Dugtrio, donde tres Diglett trabajan en equipo. A..."
	},
	{
		"id" : 51,
		"nro" : 51,
		"imagen" : "Dugtrio.png",
		"nombre" : "Dugtrio",
		"ps" : 35,
		"ataque" : 80,
		"defensa" : 50,
		"at_especial" : 50,
		"def_especial" : 70,
		"velocidad" : 120,
		"informacion" : "Dugtrio es la forma evolucionada de Diglett. Tres Diglett trabajan juntos como un equipo. Dugtrio es un Pokémon de tipo Tierra y es conocido por su habilidad para cavar rápidamente túneles. A pesar de su apariencia única, puede ser un luchador valien..."
	},
	{
		"id" : 52,
		"nro" : 52,
		"imagen" : "Meowth.png",
		"nombre" : "Meowth",
		"ps" : 40,
		"ataque" : 45,
		"defensa" : 35,
		"at_especial" : 40,
		"def_especial" : 40,
		"velocidad" : 90,
		"informacion" : "Meowth es un Pokémon de tipo Normal. Se caracteriza por su apariencia de gato y su moneda en la frente. Meowth es conocido por su fascinación por las monedas brillantes y su habilidad para recolectar tesoros. Puede evolucionar a Persian, donde su elega..."
	},
	{
		"id" : 53,
		"nro" : 53,
		"imagen" : "Persian.png",
		"nombre" : "Persian",
		"ps" : 65,
		"ataque" : 70,
		"defensa" : 60,
		"at_especial" : 65,
		"def_especial" : 65,
		"velocidad" : 115,
		"informacion" : "Persian es la forma evolucionada de Meowth. Es conocido por su elegancia y belleza. Persian es un Pokémon de tipo Normal y su apariencia refleja su naturaleza regia. A pesar de su aspecto distinguido, puede ser un luchador valiente en batalla y proteger..."
	},
	{
		"id" : 54,
		"nro" : 54,
		"imagen" : "Psyduck.png",
		"nombre" : "Psyduck",
		"ps" : 50,
		"ataque" : 52,
		"defensa" : 48,
		"at_especial" : 65,
		"def_especial" : 50,
		"velocidad" : 55,
		"informacion" : "Psyduck es un Pokémon de tipo Agua. Es conocido por su constante dolor de cabeza, que puede desencadenar un poderoso ataque cuando se vuelve insoportable. Psyduck puede evolucionar a Golduck, donde su control sobre sus poderes psíquicos se vuelve más ..."
	},
	{
		"id" : 55,
		"nro" : 55,
		"imagen" : "Golduck.png",
		"nombre" : "Golduck",
		"ps" : 80,
		"ataque" : 82,
		"defensa" : 78,
		"at_especial" : 95,
		"def_especial" : 80,
		"velocidad" : 85,
		"informacion" : "Golduck es la forma evolucionada de Psyduck. Tiene un control excepcional sobre los poderes psíquicos y es conocido por su velocidad en el agua. Golduck es un Pokémon de tipo Agua y es un nadador talentoso. A pesar de su apariencia tranquila, puede ser..."
	},
	{
		"id" : 56,
		"nro" : 56,
		"imagen" : "Mankey.png",
		"nombre" : "Mankey",
		"ps" : 40,
		"ataque" : 80,
		"defensa" : 35,
		"at_especial" : 35,
		"def_especial" : 45,
		"velocidad" : 70,
		"informacion" : "Mankey es un Pokémon de tipo Lucha. Se caracteriza por su naturaleza agresiva y su tendencia a enojarse fácilmente. Mankey es conocido por su habilidad para lanzar potentes golpes con sus puños. Puede evolucionar a Primeape, donde su ira se vuelve aú..."
	},
	{
		"id" : 57,
		"nro" : 57,
		"imagen" : "Primeape.png",
		"nombre" : "Primeape",
		"ps" : 65,
		"ataque" : 105,
		"defensa" : 60,
		"at_especial" : 60,
		"def_especial" : 70,
		"velocidad" : 95,
		"informacion" : "Primeape es la forma evolucionada de Mankey. Su ira y agresión son notables. Primeape es un Pokémon de tipo Lucha y es conocido por su temperamento explosivo. A pesar de su personalidad enojada, puede ser un luchador valiente en batalla y proteger a su..."
	},
	{
		"id" : 58,
		"nro" : 58,
		"imagen" : "Growlithe.png",
		"nombre" : "Growlithe",
		"ps" : 55,
		"ataque" : 70,
		"defensa" : 45,
		"at_especial" : 70,
		"def_especial" : 50,
		"velocidad" : 60,
		"informacion" : "Growlithe es un Pokémon de tipo Fuego. Se caracteriza por su lealtad y su naturaleza protectora. Growlithe es conocido por su aguda percepción y su habilidad para detectar peligros. Puede evolucionar a Arcanine, donde su fuerza y velocidad aumentan dr..."
	},
	{
		"id" : 59,
		"nro" : 59,
		"imagen" : "Arcanine.png",
		"nombre" : "Arcanine",
		"ps" : 90,
		"ataque" : 110,
		"defensa" : 80,
		"at_especial" : 100,
		"def_especial" : 80,
		"velocidad" : 95,
		"informacion" : "\"Arcanine es la forma evolucionada de Growlithe. Es conocido como el \"\"Pokémon legendario\"\" de tipo Fuego. Arcanine es impresionante en tamaño y fuerza. Es un compañero valiente y protector que siempre estará al lado de su entrenador. A pesar de su aspe...\""
	},
	{
		"id" : 60,
		"nro" : 60,
		"imagen" : "Poliwag.png",
		"nombre" : "Poliwag",
		"ps" : 40,
		"ataque" : 50,
		"defensa" : 40,
		"at_especial" : 40,
		"def_especial" : 40,
		"velocidad" : 90,
		"informacion" : "Poliwag es un Pokémon de tipo Agua. Se caracteriza por su barriga de espiral y su naturaleza juguetona. Poliwag es conocido por su habilidad para nadar ágilmente. Puede evolucionar a Poliwhirl y luego a Poliwrath, donde su fuerza y habilidades de lucha..."
	},
	{
		"id" : 61,
		"nro" : 61,
		"imagen" : "Poliwhirl.png",
		"nombre" : "Poliwhirl",
		"ps" : 65,
		"ataque" : 65,
		"defensa" : 65,
		"at_especial" : 50,
		"def_especial" : 50,
		"velocidad" : 90,
		"informacion" : "Poliwhirl es la forma evolucionada de Poliwag. Tiene habilidades de natación mejoradas y patas fuertes. Poliwhirl es un Pokémon de tipo Agua y es conocido por su agilidad en el agua. Puede evolucionar a Poliwrath o a Politoed, dependiendo de las condic..."
	},
	{
		"id" : 62,
		"nro" : 62,
		"imagen" : "Poliwrath.png",
		"nombre" : "Poliwrath",
		"ps" : 90,
		"ataque" : 95,
		"defensa" : 95,
		"at_especial" : 70,
		"def_especial" : 90,
		"velocidad" : 70,
		"informacion" : "Poliwrath es la forma evolucionada de Poliwhirl. Es un luchador experto en artes marciales y tiene poderosos puños. Poliwrath es un Pokémon de tipo Agua y Lucha, y su fuerza en la lucha es impresionante. A pesar de su habilidad en las artes marciales, ..."
	},
	{
		"id" : 63,
		"nro" : 63,
		"imagen" : "Abra.png",
		"nombre" : "Abra",
		"ps" : 25,
		"ataque" : 20,
		"defensa" : 15,
		"at_especial" : 105,
		"def_especial" : 55,
		"velocidad" : 90,
		"informacion" : "Abra es un Pokémon de tipo Psíquico. Se caracteriza por su capacidad de teletransportarse y su alta inteligencia. Abra es conocido por su habilidad para leer las mentes de otros. Puede evolucionar a Kadabra y luego a Alakazam, donde sus poderes psíqui..."
	},
	{
		"id" : 64,
		"nro" : 64,
		"imagen" : "Kadabra.png",
		"nombre" : "Kadabra",
		"ps" : 40,
		"ataque" : 35,
		"defensa" : 30,
		"at_especial" : 120,
		"def_especial" : 70,
		"velocidad" : 105,
		"informacion" : "Kadabra es la forma evolucionada de Abra. Sus poderes psíquicos son impresionantes y puede doblar cucharas con la mente. Kadabra es un Pokémon de tipo Psíquico y es conocido por su habilidad en la telequinesis. A pesar de su apariencia frágil, puede ..."
	},
	{
		"id" : 65,
		"nro" : 65,
		"imagen" : "Alakazam.png",
		"nombre" : "Alakazam",
		"ps" : 55,
		"ataque" : 50,
		"defensa" : 45,
		"at_especial" : 135,
		"def_especial" : 85,
		"velocidad" : 120,
		"informacion" : "Alakazam es la forma final de la línea evolutiva de Abra. Es uno de los Pokémon más inteligentes y sus poderes psíquicos son asombrosos. Alakazam es un Pokémon de tipo Psíquico y es conocido por su capacidad para doblar cucharas y mover objetos con..."
	},
	{
		"id" : 66,
		"nro" : 66,
		"imagen" : "Machop.png",
		"nombre" : "Machop",
		"ps" : 70,
		"ataque" : 80,
		"defensa" : 50,
		"at_especial" : 35,
		"def_especial" : 35,
		"velocidad" : 35,
		"informacion" : "Machop es un Pokémon de tipo Lucha. Es conocido por su fuerza y su dedicación al entrenamiento. Machop es un luchador dedicado que trabaja duro para fortalecer sus músculos. Puede evolucionar a Machoke y luego a Machamp, donde su poder y músculos se ..."
	},
	{
		"id" : 67,
		"nro" : 67,
		"imagen" : "Machoke.png",
		"nombre" : "Machoke",
		"ps" : 80,
		"ataque" : 100,
		"defensa" : 70,
		"at_especial" : 50,
		"def_especial" : 60,
		"velocidad" : 45,
		"informacion" : "Machoke es la forma evolucionada de Machop. Sus músculos son notables y su fuerza es impresionante. Machoke es un Pokémon de tipo Lucha y es conocido por su dedicación al entrenamiento. A pesar de su apariencia musculosa, puede ser un luchador valient..."
	},
	{
		"id" : 68,
		"nro" : 68,
		"imagen" : "Machamp.png",
		"nombre" : "Machamp",
		"ps" : 90,
		"ataque" : 130,
		"defensa" : 80,
		"at_especial" : 65,
		"def_especial" : 85,
		"velocidad" : 55,
		"informacion" : "Machamp es la forma final de la línea evolutiva de Machop. Tiene cuatro brazos musculosos y una fuerza extraordinaria. Machamp es un Pokémon de tipo Lucha y es conocido por su poder en la lucha. A pesar de su fuerza abrumadora, puede ser un protector l..."
	},
	{
		"id" : 69,
		"nro" : 69,
		"imagen" : "Bellsprout.png",
		"nombre" : "Bellsprout",
		"ps" : 50,
		"ataque" : 75,
		"defensa" : 35,
		"at_especial" : 70,
		"def_especial" : 30,
		"velocidad" : 40,
		"informacion" : "Bellsprout es un Pokémon de tipo Planta y Veneno. Tiene una forma peculiar con una boca grande. Bellsprout es conocido por su habilidad para atrapar presas con su boca y digerirlas lentamente con enzimas. Puede evolucionar a Weepinbell y luego a Victree..."
	},
	{
		"id" : 70,
		"nro" : 70,
		"imagen" : "Weepinbell.png",
		"nombre" : "Weepinbell",
		"ps" : 65,
		"ataque" : 90,
		"defensa" : 50,
		"at_especial" : 85,
		"def_especial" : 45,
		"velocidad" : 55,
		"informacion" : "Weepinbell es la forma evolucionada de Bellsprout. Su forma de campana es inusual. Weepinbell es un Pokémon de tipo Planta y Veneno, y es conocido por su naturaleza trampa. Puede evolucionar a Victreebel, donde su boca grande se vuelve aún más peligro..."
	},
	{
		"id" : 71,
		"nro" : 71,
		"imagen" : "Victreebel.png",
		"nombre" : "Victreebel",
		"ps" : 80,
		"ataque" : 105,
		"defensa" : 65,
		"at_especial" : 100,
		"def_especial" : 70,
		"velocidad" : 70,
		"informacion" : "Victreebel es la forma final de la línea evolutiva de Bellsprout. Su boca grande y hojas afiladas son mortales. Victreebel es un Pokémon de tipo Planta y Veneno, y es conocido por su naturaleza trampa. A pesar de su apariencia peligrosa, puede ser un c..."
	},
	{
		"id" : 72,
		"nro" : 72,
		"imagen" : "Tentacool.png",
		"nombre" : "Tentacool",
		"ps" : 40,
		"ataque" : 40,
		"defensa" : 35,
		"at_especial" : 50,
		"def_especial" : 100,
		"velocidad" : 70,
		"informacion" : "Tentacool es un Pokémon de tipo Agua y Veneno. Tiene tentáculos venenosos y vive en el océano. Tentacool es conocido por su habilidad para atrapar presas con sus tentáculos. Puede evolucionar a Tentacruel, donde sus tentáculos se vuelven aún más p..."
	},
	{
		"id" : 73,
		"nro" : 73,
		"imagen" : "Tentacruel.png",
		"nombre" : "Tentacruel",
		"ps" : 80,
		"ataque" : 70,
		"defensa" : 65,
		"at_especial" : 80,
		"def_especial" : 120,
		"velocidad" : 100,
		"informacion" : "Tentacruel es la forma evolucionada de Tentacool. Sus tentáculos son largos y venenosos. Tentacruel es un Pokémon de tipo Agua y Veneno, y es conocido por su capacidad para atrapar presas con sus tentáculos venenosos. A pesar de su aspecto intimidante..."
	},
	{
		"id" : 74,
		"nro" : 74,
		"imagen" : "Geodude.png",
		"nombre" : "Geodude",
		"ps" : 40,
		"ataque" : 80,
		"defensa" : 100,
		"at_especial" : 30,
		"def_especial" : 30,
		"velocidad" : 20,
		"informacion" : "Geodude es un Pokémon de tipo Roca y Tierra. Tiene un cuerpo rocoso y brazos musculosos. Geodude es conocido por su resistencia y su habilidad para resistir golpes. Puede evolucionar a Graveler y luego a Golem, donde su cuerpo rocoso se vuelve aún más..."
	},
	{
		"id" : 75,
		"nro" : 75,
		"imagen" : "Graveler.png",
		"nombre" : "Graveler",
		"ps" : 55,
		"ataque" : 95,
		"defensa" : 115,
		"at_especial" : 45,
		"def_especial" : 45,
		"velocidad" : 35,
		"informacion" : "Graveler es la forma evolucionada de Geodude. Tiene más músculos y fuerza que Geodude. Graveler es un Pokémon de tipo Roca y Tierra, y es conocido por rodar colina abajo. A pesar de su apariencia rocosa, puede ser un luchador valiente en batalla y pro..."
	},
	{
		"id" : 76,
		"nro" : 76,
		"imagen" : "Golem.png",
		"nombre" : "Golem",
		"ps" : 80,
		"ataque" : 120,
		"defensa" : 130,
		"at_especial" : 55,
		"def_especial" : 65,
		"velocidad" : 45,
		"informacion" : "Golem es la forma final de la línea evolutiva de Geodude. Su cuerpo es extremadamente resistente y su fuerza es asombrosa. Golem es un Pokémon de tipo Roca y Tierra, y es conocido por su dureza. A pesar de su apariencia imponente, puede ser un competid..."
	},
	{
		"id" : 77,
		"nro" : 77,
		"imagen" : "Ponyta.png",
		"nombre" : "Ponyta",
		"ps" : 50,
		"ataque" : 85,
		"defensa" : 55,
		"at_especial" : 65,
		"def_especial" : 65,
		"velocidad" : 90,
		"informacion" : "Ponyta es un Pokémon de tipo Fuego. Se caracteriza por su melena en llamas y su velocidad en la carrera. Ponyta es conocido por su belleza y su gracia al correr. Puede evolucionar a Rapidash, donde su velocidad aumenta aún más. Ponyta puede ser un com..."
	},
	{
		"id" : 78,
		"nro" : 78,
		"imagen" : "Rapidash.png",
		"nombre" : "Rapidash",
		"ps" : 65,
		"ataque" : 100,
		"defensa" : 70,
		"at_especial" : 80,
		"def_especial" : 80,
		"velocidad" : 105,
		"informacion" : "Rapidash es la forma evolucionada de Ponyta. Su melena ardiente y su velocidad son impresionantes. Rapidash es un Pokémon de tipo Fuego y es conocido por su elegancia en la carrera. A pesar de su apariencia majestuosa, puede ser un competidor formidable..."
	},
	{
		"id" : 79,
		"nro" : 79,
		"imagen" : "Slowpoke.png",
		"nombre" : "Slowpoke",
		"ps" : 90,
		"ataque" : 65,
		"defensa" : 65,
		"at_especial" : 40,
		"def_especial" : 40,
		"velocidad" : 15,
		"informacion" : "Slowpoke es un Pokémon de tipo Agua y Psíquico. Es conocido por su lentitud y su naturaleza tranquila. Slowpoke es un Pokémon relajado que disfruta de la vida. Puede evolucionar a Slowbro o a Slowking, dependiendo de las condiciones. A pesar de su nat..."
	},
	{
		"id" : 80,
		"nro" : 80,
		"imagen" : "Slowbro.png",
		"nombre" : "Slowbro",
		"ps" : 95,
		"ataque" : 75,
		"defensa" : 110,
		"at_especial" : 100,
		"def_especial" : 80,
		"velocidad" : 30,
		"informacion" : "Slowbro es la forma evolucionada de Slowpoke. Tiene una concha en la cola que lo protege. Slowbro es un Pokémon de tipo Agua y Psíquico, y es conocido por su tranquilidad y su naturaleza relajada. A pesar de su apariencia calmada, puede ser un luchador..."
	},
	{
		"id" : 81,
		"nro" : 81,
		"imagen" : "Magnemite.png",
		"nombre" : "Magnemite",
		"ps" : 25,
		"ataque" : 35,
		"defensa" : 70,
		"at_especial" : 95,
		"def_especial" : 55,
		"velocidad" : 45,
		"informacion" : "Magnemite es un Pokémon de tipo Eléctrico y Acero. Está compuesto por imanes y puede flotar en el aire. Magnemite es conocido por su habilidad para atraer objetos metálicos. Puede evolucionar a Magneton y luego a Magnezone, donde su capacidad magnét..."
	},
	{
		"id" : 82,
		"nro" : 82,
		"imagen" : "Magneton.png",
		"nombre" : "Magneton",
		"ps" : 50,
		"ataque" : 60,
		"defensa" : 95,
		"at_especial" : 120,
		"def_especial" : 70,
		"velocidad" : 70,
		"informacion" : "Magneton es la forma evolucionada de Magnemite. Está compuesto por tres Magnemite unidos. Magneton es un Pokémon de tipo Eléctrico y Acero, y es conocido por su capacidad magnética. A pesar de su apariencia única, puede ser un competidor formidable ..."
	},
	{
		"id" : 83,
		"nro" : 83,
		"imagen" : "Farfetchd.png",
		"nombre" : "Farfetch'd",
		"ps" : 52,
		"ataque" : 65,
		"defensa" : 55,
		"at_especial" : 58,
		"def_especial" : 62,
		"velocidad" : 60,
		"informacion" : "Farfetch'd es un Pokémon de tipo Normal y Volador. Se caracteriza por llevar un puerro como arma. Farfetch'd es conocido por su habilidad con el puerro y su naturaleza orgullosa. A pesar de su apariencia peculiar, puede ser un luchador valiente en batal..."
	},
	{
		"id" : 84,
		"nro" : 84,
		"imagen" : "Doduo.png",
		"nombre" : "Doduo",
		"ps" : 35,
		"ataque" : 85,
		"defensa" : 45,
		"at_especial" : 35,
		"def_especial" : 35,
		"velocidad" : 75,
		"informacion" : "Doduo es un Pokémon de tipo Normal y Volador. Tiene dos cabezas que trabajan en armonía. Doduo es conocido por su velocidad en la carrera y su capacidad para correr largas distancias. Puede evolucionar a Dodrio, donde una tercera cabeza se une a su cue..."
	},
	{
		"id" : 85,
		"nro" : 85,
		"imagen" : "Dodrio.png",
		"nombre" : "Dodrio",
		"ps" : 60,
		"ataque" : 110,
		"defensa" : 70,
		"at_especial" : 60,
		"def_especial" : 60,
		"velocidad" : 100,
		"informacion" : "Dodrio es la forma evolucionada de Doduo. Tiene tres cabezas que trabajan en conjunto. Dodrio es un Pokémon de tipo Normal y Volador, y es conocido por su velocidad en la carrera. A pesar de su apariencia inusual, puede ser un competidor formidable en b..."
	},
	{
		"id" : 86,
		"nro" : 86,
		"imagen" : "Seel.png",
		"nombre" : "Seel",
		"ps" : 65,
		"ataque" : 45,
		"defensa" : 55,
		"at_especial" : 45,
		"def_especial" : 70,
		"velocidad" : 45,
		"informacion" : "Seel es un Pokémon de tipo Agua. Tiene un cuerpo similar a una foca. Seel es conocido por su habilidad para nadar y bucear en aguas frías. Puede evolucionar a Dewgong, donde su resistencia al frío se vuelve aún más fuerte. Seel puede ser un nadador ..."
	},
	{
		"id" : 87,
		"nro" : 87,
		"imagen" : "Dewgong.png",
		"nombre" : "Dewgong",
		"ps" : 90,
		"ataque" : 70,
		"defensa" : 80,
		"at_especial" : 70,
		"def_especial" : 95,
		"velocidad" : 70,
		"informacion" : "Dewgong es la forma evolucionada de Seel. Su resistencia al frío es impresionante y puede nadar en aguas heladas sin problemas. Dewgong es un Pokémon de tipo Agua y Hielo, y es conocido por su gracia en el agua. A pesar de su apariencia elegante, puede..."
	},
	{
		"id" : 88,
		"nro" : 88,
		"imagen" : "Grimer.png",
		"nombre" : "Grimer",
		"ps" : 80,
		"ataque" : 80,
		"defensa" : 50,
		"at_especial" : 40,
		"def_especial" : 50,
		"velocidad" : 25,
		"informacion" : "Grimer es un Pokémon de tipo Veneno. Su cuerpo está compuesto de lodo tóxico y maloliente. Grimer es conocido por su capacidad para contaminar su entorno. Puede evolucionar a Muk, donde su toxicidad se vuelve aún más poderosa. A pesar de su aspecto ..."
	},
	{
		"id" : 89,
		"nro" : 89,
		"imagen" : "Muk.png",
		"nombre" : "Muk",
		"ps" : 105,
		"ataque" : 105,
		"defensa" : 75,
		"at_especial" : 65,
		"def_especial" : 100,
		"velocidad" : 50,
		"informacion" : "Muk es la forma evolucionada de Grimer. Su cuerpo viscoso y tóxico puede causar daño a quienes lo tocan. Muk es un Pokémon de tipo Veneno, y su toxicidad es peligrosa. A pesar de su naturaleza venenosa, puede ser un luchador valiente en batalla y prot..."
	},
	{
		"id" : 90,
		"nro" : 90,
		"imagen" : "Shellder.png",
		"nombre" : "Shellder",
		"ps" : 30,
		"ataque" : 65,
		"defensa" : 100,
		"at_especial" : 45,
		"def_especial" : 25,
		"velocidad" : 40,
		"informacion" : "Shellder es un Pokémon de tipo Agua. Tiene una concha afilada y puede cerrarla firmemente. Shellder es conocido por su capacidad para adherirse a objetos con su lengua pegajosa. Puede evolucionar a Cloyster, donde su concha se vuelve aún más resistent..."
	},
	{
		"id" : 91,
		"nro" : 91,
		"imagen" : "Cloyster.png",
		"nombre" : "Cloyster",
		"ps" : 50,
		"ataque" : 95,
		"defensa" : 180,
		"at_especial" : 85,
		"def_especial" : 45,
		"velocidad" : 70,
		"informacion" : "Cloyster es la forma evolucionada de Shellder. Su concha es extremadamente resistente y puede resistir ataques poderosos. Cloyster es un Pokémon de tipo Agua y Hielo, y es conocido por su defensa. A pesar de su aspecto defensivo, puede ser un competidor..."
	},
	{
		"id" : 92,
		"nro" : 92,
		"imagen" : "Gastly.png",
		"nombre" : "Gastly",
		"ps" : 30,
		"ataque" : 35,
		"defensa" : 30,
		"at_especial" : 100,
		"def_especial" : 35,
		"velocidad" : 80,
		"informacion" : "Gastly es un Pokémon de tipo Fantasma y Veneno. Es conocido por su capacidad de pasar a través de las paredes y asustar a las personas. Gastly puede evolucionar a Haunter y luego a Gengar, donde su poder fantasmal se vuelve más fuerte. A pesar de su n..."
	},
	{
		"id" : 93,
		"nro" : 93,
		"imagen" : "Haunter.png",
		"nombre" : "Haunter",
		"ps" : 45,
		"ataque" : 50,
		"defensa" : 45,
		"at_especial" : 115,
		"def_especial" : 55,
		"velocidad" : 95,
		"informacion" : "Haunter es la forma evolucionada de Gastly. Su habilidad para asustar es aún más fuerte. Haunter es un Pokémon de tipo Fantasma y Veneno, y es conocido por su naturaleza traviesa. A pesar de su personalidad juguetona, puede ser un luchador valiente en..."
	},
	{
		"id" : 94,
		"nro" : 94,
		"imagen" : "Gengar.png",
		"nombre" : "Gengar",
		"ps" : 60,
		"ataque" : 65,
		"defensa" : 60,
		"at_especial" : 130,
		"def_especial" : 75,
		"velocidad" : 110,
		"informacion" : "Gengar es la forma final de la línea evolutiva de Gastly. Es un Pokémon de tipo Fantasma y Veneno extremadamente poderoso. Gengar es conocido por su capacidad para jugarle bromas a la gente y su poder fantasmal. A pesar de su naturaleza traviesa, puede..."
	},
	{
		"id" : 95,
		"nro" : 95,
		"imagen" : "Onix.png",
		"nombre" : "Onix",
		"ps" : 35,
		"ataque" : 45,
		"defensa" : 160,
		"at_especial" : 30,
		"def_especial" : 45,
		"velocidad" : 70,
		"informacion" : "Onix es un Pokémon de tipo Roca y Tierra. Es conocido por su gran tamaño y su resistencia. Onix es un Pokémon serpenteante que puede cavar túneles en la tierra. Puede evolucionar a Steelix cuando se le expone a una piedra metal. A pesar de su tamaño..."
	},
	{
		"id" : 96,
		"nro" : 96,
		"imagen" : "Drowzee.png",
		"nombre" : "Drowzee",
		"ps" : 60,
		"ataque" : 48,
		"defensa" : 45,
		"at_especial" : 43,
		"def_especial" : 90,
		"velocidad" : 42,
		"informacion" : "Drowzee es un Pokémon de tipo Psíquico. Tiene una gran nariz y puede hipnotizar a otros. Drowzee es conocido por su habilidad para inducir el sueño en otros. Puede evolucionar a Hypno, donde su poder hipnótico se vuelve más fuerte. A pesar de su apa..."
	},
	{
		"id" : 97,
		"nro" : 97,
		"imagen" : "Hypno.png",
		"nombre" : "Hypno",
		"ps" : 85,
		"ataque" : 73,
		"defensa" : 70,
		"at_especial" : 73,
		"def_especial" : 115,
		"velocidad" : 67,
		"informacion" : "Hypno es la forma evolucionada de Drowzee. Su poder hipnótico es impresionante y puede influir en los sueños de otros. Hypno es un Pokémon de tipo Psíquico, y es conocido por su habilidad para curar el insomnio. A pesar de su habilidad hipnótica, pu..."
	},
	{
		"id" : 98,
		"nro" : 98,
		"imagen" : "Krabby.png",
		"nombre" : "Krabby",
		"ps" : 30,
		"ataque" : 105,
		"defensa" : 90,
		"at_especial" : 25,
		"def_especial" : 25,
		"velocidad" : 50,
		"informacion" : "Krabby es un Pokémon de tipo Agua. Tiene pinzas poderosas que usa para atrapar presas y defenderse. Krabby es conocido por su naturaleza agresiva cuando se enfurece. Puede evolucionar a Kingler, donde sus pinzas se vuelven aún más poderosas. A pesar d..."
	},
	{
		"id" : 99,
		"nro" : 99,
		"imagen" : "Kingler.png",
		"nombre" : "Kingler",
		"ps" : 55,
		"ataque" : 130,
		"defensa" : 115,
		"at_especial" : 50,
		"def_especial" : 50,
		"velocidad" : 75,
		"informacion" : "Kingler es la forma evolucionada de Krabby. Sus pinzas son extremadamente fuertes y pueden romper casi cualquier cosa. Kingler es un Pokémon de tipo Agua, y es conocido por su agresividad en la batalla. A pesar de su temperamento, puede ser un competido..."
	},
	{
		"id" : 100,
		"nro" : 100,
		"imagen" : "Voltorb.png",
		"nombre" : "Voltorb",
		"ps" : 40,
		"ataque" : 30,
		"defensa" : 50,
		"at_especial" : 55,
		"def_especial" : 55,
		"velocidad" : 100,
		"informacion" : "Voltorb es un Pokémon de tipo Eléctrico. Tiene la apariencia de una Poké Ball, lo que puede llevar a confusión. Voltorb es conocido por su capacidad para autodestruirse en batalla. Puede evolucionar a Electrode, donde su velocidad aumenta aún más. A pesar de su apariencia engañosa, puede ser un luchador valiente en batalla y proteger a su entrenador con valentía."
	}
]
